tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mazgi/betagarden"
tap "wagoodman/dive"
brew "awscli"
brew "bat"
brew "circleci"
brew "cocoapods"
brew "ffmpeg"
brew "fping"
brew "fzf"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "htop"
brew "hub"
brew "iftop"
brew "imagemagick"
brew "jq"
brew "mas"
brew "nkf"
brew "nmap"
brew "node"
brew "packer"
brew "pwgen"
brew "rust"
brew "tfenv"
brew "tmux"
brew "tree"
brew "unar"
brew "watch"
brew "wagoodman/dive/dive"
cask "1password"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "blender"
cask "clip-studio-paint"
cask "dash"
cask "docker"
cask "firefox"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly"
cask "jetbrains-toolbox"
cask "mono-mdk"
cask "ngrok"
cask "skype"
cask "spectacle"
cask "steam"
cask "unity-hub"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "wacom-tablet"
cask "zoomus"
mas "Bluetooth MIDI Connect", id: 1074606480
mas "GarageBand", id: 682658836
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Microsoft Remote Desktop", id: 1295203466
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "White Noise", id: 415139197
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
