tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mazgi/betagarden"
brew "awscli"
brew "bat"
brew "circleci"
brew "cocoapods"
brew "ffmpeg"
brew "fping"
brew "fzf"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "htop"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mas"
brew "nkf"
brew "packer"
brew "pwgen"
brew "tfenv"
brew "tmux"
brew "tree"
brew "unar"
brew "watch"
cask "1password"
cask "adobe-creative-cloud"
cask "blender"
cask "clip-studio-paint"
cask "docker"
cask "firefox"
cask "font-source-code-pro"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly"
cask "jetbrains-toolbox"
cask "mono-mdk"
cask "skype"
cask "spectacle"
cask "steam"
cask "unity-hub"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "wacom-tablet"
mas "com.amazon.Kindle", id: 405399194
mas "com.apple.dt.Xcode", id: 497799835
mas "com.apple.garageband10", id: 682658836
mas "com.apple.iMovieApp", id: 408981434
mas "com.apple.iWork.Keynote", id: 409183694
mas "com.apple.iWork.Numbers", id: 409203825
mas "com.apple.iWork.Pages", id: 409201541
mas "com.hegenberg.BetterSnapTool", id: 417375580
mas "com.microsoft.rdc.macos", id: 1295203466
mas "com.tinyspeck.slackmacgap", id: 803453959
mas "com.tmsoft.mac.WhiteNoise", id: 415139197
mas "cx.c3.theunarchiver", id: 425424353
mas "jp.co.korg.KontrolBleMidiSupportTool", id: 1074606480
mas "wifiexplorer", id: 494803304
