tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mazgi/betagarden"
brew "bat"
brew "docker", link: false
brew "ffmpeg", args: ["with-libass", "with-openh264", "with-srt", "with-x265"]
brew "fzf"
brew "ghq"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "htop"
brew "imagemagick"
brew "jq"
brew "mas"
brew "nkf"
brew "packer"
brew "pwgen"
brew "tfenv"
brew "tmux"
brew "tree"
brew "unar"
brew "watch"
cask "1password"
cask "docker"
cask "font-source-code-pro"
cask "google-cloud-sdk"
cask "grammarly"
cask "mono-mdk"
cask "unity-hub"
cask "vagrant"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
mas "GarageBand", id: 682658836
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "WhiteNoise", id: 415139197
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
