tap "caskroom/cask"
tap "caskroom/drivers"
tap "greymd/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "mazgi/betagarden"
brew "awscli"
brew "docker", link: false
brew "ffmpeg", args: ["with-x265"]
brew "firebase-cli"
brew "fping"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "mas"
brew "mysql"
brew "nkf"
brew "packer"
brew "pwgen"
brew "qemu"
brew "s3cmd"
brew "tmux"
brew "tree"
brew "unar"
brew "yarn"
brew "greymd/tools/tmux-xpanes"
brew "heroku/brew/heroku"
cask "1password"
cask "apache-directory-studio"
cask "discord"
cask "docker"
cask "now"
cask "skype"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "caskroom/drivers/drobo-dashboard"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Install macOS Sierra", id: 1127487414
mas "Install OS X El Capitan", id: 1018109117
mas "Install OS X Yosemite", id: 915041082
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "macOS High Sierra", id: Install
mas "Microsoft Remote Desktop", id: 715768417
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "WhiteNoise", id: 415139197
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
mas "YubiKey Personalization Tool", id: 638161122
