tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "mazgi/betagarden"
brew "awscli"
brew "docker"
brew "ffmpeg", args: ["with-libass", "with-openh264", "with-srt", "with-x265"]
brew "firebase-cli"
brew "fping"
brew "ghostscript"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "mas"
brew "mysql"
brew "mysql-client"
brew "nkf"
brew "packer"
brew "pwgen"
brew "qemu"
brew "s3cmd"
brew "sl"
brew "tmux"
brew "tree"
brew "unar"
brew "watch"
brew "yarn"
brew "heroku/brew/heroku"
cask "1password"
cask "aegisub"
cask "blender"
cask "docker"
cask "grammarly"
cask "mono-mdk"
cask "now"
cask "skype"
cask "sublime-text"
cask "unity"
cask "unity-hub"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 715768417
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "WhiteNoise", id: 415139197
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
